Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: Perhaps it can be repurposed...
uk_ua: Можливо це можна використати ще десь...

source: Perhaps that's for the best.
uk_ua: Можливо, це й на краще.

source: Personal Teleporter
uk_ua: Персональний Телепорт

source: Pest Teleporter
uk_ua: Телепорт для Шкідників

source: Pest Trap
uk_ua: Пастка для Шкідників

source: Photon Lantern
uk_ua: Фотонна Лампа

source: Photon Receptor
uk_ua: Фотонний рецептор

source: Photon Receptors
uk_ua: Фотонні Рецептори

source: Photosynthetic Synergy
uk_ua: Фотосинтетична Синергія

source: Physicist
uk_ua: Фізик

source: Phytogenetic Botanist
uk_ua: Фітогенетичний Ботанік

source: Pick this up to potentially unlock new ideas!
uk_ua: Підберіть це, щоб отримати нові ідеї!

source: Pickaxe
uk_ua: Кайло

source: Pin Recipe to HUD
uk_ua: Закріпити рецепт у HUD

source: Ping
uk_ua: Пінг

source: Pink Antelight
uk_ua: Рожеве Антисвітло

source: Pink Antelight Seed
uk_ua: Насіння Рожевого Антисвітла

source: Pipe Club
uk_ua: Трубка-дубина

source: Pipe Pistol
uk_ua: Трубковий Пістолет

source: Pitchfork
uk_ua: Вила

source: Place a rechargeable item here to restore its battery.
uk_ua: Помістіть предмет з акумулятором, щоб відновити його заряд.

source: Place in Container
uk_ua: Помістити в Сховище

source: Place in Inventory
uk_ua: Помістити в Інвентар

source: Place item here
uk_ua: Помістити предмет сюди

source: Place on ledges to create a downward slide.
uk_ua: Розмістіть на виступах, щоби створити спуск униз.

source: Plants planted by you have this perk attributed to them.
uk_ua: Рослини, посаджені вами, отримують цю особливість.

source: Plasma
uk_ua: Плазмових

source: Plasmois Rifle
uk_ua: Плазмова Гвинтівка

source: Plastic
uk_ua: Пластик

source: Plastic Bucket
uk_ua: Пластикове Відро

source: Plastic Scrap
uk_ua: Пластмаса

source: Plastic Shield
uk_ua: Пластиковий Щит

source: Play Voice
uk_ua: Відтворити Голос

source: Played Time: {h}h {m}m
uk_ua: Час Гри: {h}год {m}хв

source: Player Character Management
uk_ua: Управління Персонажами Гравців

source: Player List
uk_ua: Список Гравців

source: Player Management
uk_ua: Управління Гравцями

source: Players
uk_ua: Гравці

source: Pleasant
uk_ua: Приємне

source: Please ...
uk_ua: Будь ласка ...

source: Please alert Defense Team personnel.
uk_ua: Будь ласка, повідомте персонал Групи Захисту.

source: Please copy me on me any updates.
uk_ua: Будь ласка, доповідайте мені при будь-якій зміні.

source: Please let us know before-hand next time.
uk_ua: Наступного разу, будь ласка, попереджайте заздалегідь.

source: Plug Board
uk_ua: Блок Розеток

source: Plug Strip
uk_ua: Лінія Розеток

source: Plug reroute requires 1 Tech Scrap
uk_ua: Перенаправлення Розетки Вимагає 1 Техбрухт

source: Plutonic Blood
uk_ua: Плутонічна Кров

source: Plutonic Carapace
uk_ua: Плутонічний Панцир

source: Pocket Watch
uk_ua: Кишеньковий Годинник

source: Point it at yourself to check your own radiation level.
uk_ua: Направте його на себе, щоб перевірити власний рівень радіації.

source: Poison
uk_ua: Отруйних

source: Polished Antique Shotgun
uk_ua: Відполірований Антикварний Дробовик

source: Polished Human Skull
uk_ua: Відполірований Людський Череп

source: Ponder
uk_ua: Міркує

source: Porcelain Key
uk_ua: Порцеляновий Ключ

source: Porcelain Shards
uk_ua: Уламки Порцеляни

source: Port
uk_ua: Порт

source: Portal Fish
uk_ua: Портальна Риба

source: Portal Fish Bait
uk_ua: Приманка для Портальної Риби

source: Portal Fish Stew
uk_ua: Юшка з Портальної Риби

source: Portal Suppression Field
uk_ua: Поле стримування порталів

source: Portal Toilet
uk_ua: Портальний Туалет

source: Portals
uk_ua: Портали

source: Positive Traits
uk_ua: Позитивні Риси

source: Possible Resources
uk_ua: Можливі Ресурси

source: Possible healing properties.
uk_ua: Можливі лікувальні властивості.

source: Pot of
uk_ua: Каструля

source: Potato
uk_ua: Картопля

source: Potato Plant
uk_ua: Рослина Картоплі

source: Potted Plant
uk_ua: Кімнатна Рослина

source: Pounce
uk_ua: Напоготові

source: Pour on Ground
uk_ua: Вилити на землю

source: Powdered Crystal
uk_ua: Кристальний Порошок

source: Power Attack
uk_ua: Заряджена Атака

source: Power Cell
uk_ua: Енергоядро

source: Power Cell Testing
uk_ua: Тестування Енергоядер

source: Power Cells
uk_ua: Енергетичні Ядра

source: Power Drill
uk_ua: Енерго Дриль

source: Power Hungry
uk_ua: Жага Сили

source: Power Socket
uk_ua: Розетка

source: Power Supply Unit
uk_ua: Блок Живлення

source: Precision Engineering
uk_ua: Високоточне Проєктування

source: Precompiling Shaders - Remaining:
uk_ua: Попередня Компіляція Шейдерів - Залишилося:

source: Precompiling Shaders - Remaining: {RemainingNumber}
uk_ua: Попередня Компіляція Шейдерів - Залишилося: {RemainingNumber}

source: Prep Chef
uk_ua: Кухар Професіонал

source: Press
uk_ua: Натисніть

source: Press anything to begin
uk_ua: Натисніть будь-яку клавішу

source: Press below on the action you want to perform.
uk_ua: Натисніть нижче на дію, яку ви хочете виконати.

source: Press on the item you want to modify.
uk_ua: Натисніть на предмет, який потрібно змінити.

source: Press to craft item.
uk_ua: Натисніть, щоб виготовити предмет.

source: Press to destroy item.
uk_ua: Натисніть, щоби знищити предмет.

source: Press to drop item.
uk_ua: Натисніть, щоб кинути предмет.

source: Press to take item.
uk_ua: Натисніть, щоби взяти предмет.

source: Press to use item.
uk_ua: Натисніть, щоби використати предмет.

source: Press to view recipe.
uk_ua: Натисніть, щоб побачити рецепт.

source: Pressure Gauge
uk_ua: Датчик Тиску

source: Prevents the buildup of blood and other liquids on the wearer.
uk_ua: Перешкоджає накопиченню крові та інших рідин на одязі носія.

source: Prickly
uk_ua: Колючий

source: Primary crafting apparatus.
uk_ua: Основний інструмент для виготовлення.

source: Private note.
uk_ua: Особиста нотатка.

source: Probably very useful.
uk_ua: Мабуть, дуже корисна.

source: Proceed at your own risk.
uk_ua: Продовжуйте лише на свій страх і ризик.

source: Proceed to Elevator
uk_ua: Пройдіть до Ліфта

source: Projectile Pickup
uk_ua: Збір Снарядів

source: Projectile Predictor
uk_ua: Пророчий Кидок

source: Projectiles (like crossbow bolts) have a lower chance to break on impact.
uk_ua: Снаряди (наприклад болти арбалета) мають меншу ймовірність зламатися під час удару.

source: Projectiles and bullets fired from ranged weapons have a small chance to stun the target.
uk_ua: Снаряди та кулі, випущені з вогнепальної зброї, мають невеликий шанс оглушити ціль.

source: Projection Matrix
uk_ua: Проєкційна Матриця

source: Protanopia
uk_ua: Протанопія

source: Provides 1 grow plot.
uk_ua: Має 1 ділянку для вирощування.

source: Provides 4 grow plots, and consumes water at a reduced rate.
uk_ua: Має 4 ділянки для вирощування і споживає воду не так часто.

source: Provides 8 grow plots, and consumes water much more efficiently.
uk_ua: Має 8 ділянок для вирощування і споживає воду ефективніше.

source: Prudent Plucking
uk_ua: Розсудливе Смикання

source: Pumpkin Ice Cream
uk_ua: Гарбузове Морозиво

source: Pumpkin Plant
uk_ua: Рослина Гарбуза

source: Pumpkin Seed
uk_ua: Насіння Гарбуза

source: Purple Dust
uk_ua: Фіолетовий Порошок

source: Purple Paint
uk_ua: Фіолетова Фарба

source: Quantum Displacement
uk_ua: Квантове Зміщення

source: Quantum Exchanger
uk_ua: Квантовий Обмінник

source: Quantum Glass
uk_ua: Квантове Скло

source: Quantum Pick
uk_ua: Квантове Кайло

source: Queen Bee
uk_ua: Королева Бджіл

source: Quick Settings
uk_ua: Швидкі Налаштування

source: Quick-Transfer
uk_ua: Швидко перекинути

source: Quit
uk_ua: Вийти

source: Quit Game
uk_ua: Вийти з Гри

source: R.A.I.N.
uk_ua: Д.О.Щ.

source: RE: 178 Containment
uk_ua: RE: 178 Стримування

source: RE: Data Leakage
uk_ua: RE: Витік даних

source: RE: Forget it
uk_ua: RE: Забудь

source: REACTORS LABYRINTH
uk_ua: ЛАБІРИНТ РЕАКТОРІВ

source: REBOOT THE SPILLWAY COMPUTER
uk_ua: ПЕРЕЗАВАНТАЖТЕ КОМП'ЮТЕР ВОДОСКИДУ

source: RECALL LOCKED
uk_ua: ВИКЛИК НЕДОСТУПНИЙ

source: REGISTRY
uk_ua: РЕЄСТР

source: REMINDER
uk_ua: НАГАДУВАННЯ

source: RENAME CONTAINER
uk_ua: ПЕРЕЙМЕНУВАТИ СХОВИЩЕ

source: RENAME CRAFTING BENCH
uk_ua: ПЕРЕЙМЕНУВАТИ ВЕРСТАК

source: REPAIR & SALVAGE
uk_ua: РЕМОНТ ТА РОЗБИРАННЯ

source: REPLACEMENT PARTS
uk_ua: ЗАПАСНІ ЧАСТИНИ

source: REPORT
uk_ua: ПОСКАРЖИТИСЬ

source: REQUIRES POWERED_x000D_ {BENCH}
uk_ua: ПОТРІБНО POWERED_x000D_ {BENCH}

source: RESET THE POWER SYSTEM
uk_ua: ПЕРЕЗАВАНТАЖИТИ СИСТЕМУ ЖИВЛЕННЯ

source: RESET VOIP SYSTEM
uk_ua: СКИНУТИ СИСТЕМУ ГОЛОСОВОЇ КОМУНІКАЦІЇ (VOIP)

source: RESTORE BACKUP
uk_ua: ВІДНОВИТИ РЕЗЕРВНУ КОПІЮ

source: Rad Remover
uk_ua: Позбавлення Радіації

source: Rad Resistant
uk_ua: Стійкість до Радіації

source: Radiant Antelight
uk_ua: Сяйливе Антисвітло

source: Radiation Sickness
uk_ua: Радіаційна Хвороба

source: Radiation Tingle
uk_ua: Поколювання від Радіації

source: Radioactive Waste
uk_ua: Радіоактивне Звалище

source: Ramp (Large)
uk_ua: Пандус (Великий)

source: Ramp (Small)
uk_ua: Пандус (Малий)

source: Random bits of leather.
uk_ua: Різноформні шматки шкіри.

source: Random bits of silver.
uk_ua: Різноформні шматки срібла.

source: Rare Fish
uk_ua: Рідкісна Риба

source: Raw Carbuncle
uk_ua: Сирий Карбункул

source: Raw Dough
uk_ua: Сире Тісто

source: Raw Exor Heart
uk_ua: Сире Серце Екзора

source: Raw Pest
uk_ua: Сирий Шкідник

source: Raw Pumpkin Dough
uk_ua: Сире Гарбузове Тісто

source: Raw Pumpkin Pie
uk_ua: Сирий Гарбузовий Пиріг

source: Raw Pumpkin Slices
uk_ua: Сирі Скибки Гарбуза

source: Razed With Care
uk_ua: Обережно Зруйнований

source: Reach The Reactors
uk_ua: Дістаньтесь до Реакторів

source: Reach the Surface Elevator
uk_ua: Дістатися до Наземного Ліфта

source: Reactivate Electrical Station
uk_ua: Відновіть Роботу Електростанції

source: Reactivate the four control systems and open the spillway to Reactor Sector.
uk_ua: Повторно активуйте чотири системи керування та відкрийте водозлив до сектору Реакторів.

source: Reactivate the spillway systems
uk_ua: Відновіть роботу систем водоскиду

source: Real water not included.
uk_ua: Справжня вода не входить до комплекту.

source: Reason for report
uk_ua: Причина скарги

source: Rebar
uk_ua: Арматура

source: Rebar Bolt
uk_ua: Арматурний Болт

source: Reboot Spillway Computer
uk_ua: Перезавантажте Комп'ютер Водоскиду

source: Recall Vehicle
uk_ua: Відкликати Транспорт

source: Receives laser input and outputs power.
uk_ua: Лазер, що входить видає енергію.

source: Recharge at Charging Station.
uk_ua: Зарядіть на Зарядній Станції

source: Recharge at Laser Collector.
uk_ua: Зарядіть на Лазерному Збирачі

source: Recharge with Field Battery
uk_ua: Зарядка з Польвої батареї

source: Recharges laser devices when powered by a laser input.
uk_ua: Заряджає лазерні пристрої, живлячись від лазерного входу.

source: Reckon I’m leaving here?
uk_ua: Гадаєш, я звалюю звідси?

source: Recover All Platform Carts
uk_ua: Відновлення Усіх Візків

source: Red Antelight
uk_ua: Червоне Антисвітло

source: Red Antelight Seed
uk_ua: Насіння Червоного Антисвітла

source: Red Paint
uk_ua: Червона Фарба

source: Red Shift
uk_ua: Складна Мішень

source: Redeploy Heater and Plug It In
uk_ua: Розмістіть Обігрівач та Підключіть Його

source: Reduces incoming radiation.
uk_ua: Знижує рівень отримуваної радіації

source: Reduces inventory weight.
uk_ua: Зменшує вагу інвентарю.

source: Reeling Speed: {0}
uk_ua: Швидкість намотування: {0}

source: Refined Carbon
uk_ua: Очищений Карбон

source: Reflective Mantle
uk_ua: Вібиваючий Плащ

source: Refresh
uk_ua: Оновити

source: Refreshing Touch
uk_ua: Освіжаючий Дотик

source: Refrigerated Slot
uk_ua: Комірка-холодильник

source: Refrigerator
uk_ua: Холодильник

source: Regarded by many of those around him growing up as simple-minded, Hank Kettle never went to college.
uk_ua: Багато хто з тих, хто знав Хенка Кетла в дитинстві, вважали його недалеким; він ніколи не вчився в коледжі.

source: Regrowing
uk_ua: Відростає

source: Reinforced Bench
uk_ua: Укріплений верстака

source: Reinforced CPU
uk_ua: Укріплений Процесор

source: Reinforced Hose
uk_ua: Укріплений Шланг

source: Reinforced Wooden Plank
uk_ua: Укріплена Дерев'яна Дошка

source: Reload
uk_ua: Перезарядити

source: Reloading
uk_ua: Перезаряджання

source: Remove from Favorites
uk_ua: Видалити з Улюблених

source: Removes: {1}
uk_ua: Знімає: {1}

source: Rename Pet
uk_ua: Перейменувати Улюбленця

source: Renowned as curious.
uk_ua: Відомий своєю допитливістю.

source: Repair & Salvage Station
uk_ua: Станція для Ремонту та Розбирання

source: Repair With Item
uk_ua: Ремонт Предметом

source: Repair with Duct Tape
uk_ua: Ремонт за допомогою клейкої стрічки

source: Replay Introduction
uk_ua: Зіграти Вступ Знову

source: Report a Bug
uk_ua: Повідомити про Помилку

source: Report to sector Security Officer
uk_ua: Доповісти Офіцеру Безпеки сектору

source: Report's coming - I've been busy.
uk_ua: Звіт ось-ось буде - Я була зайнятою.

source: Required for construction and packaging of certain objects.
uk_ua: Необхідний для будівництва та пакування певних об'єктів.

source: Requires 3 different Distillations.
uk_ua: Потребує 3 різні Дистиляції.

source: Requires Anti-Fungal Gelatin
uk_ua: Потребує Протигрибковий Желатин

source: Requires Soup Bowl
uk_ua: Потребує Глечик для Супу

source: Requires at least 250 ML to wash self.
uk_ua: Потрібно хоча би 250 мл, щоби помитися.

source: Requires baking in an oven.
uk_ua: Вимагає випікання в духовці.

source: Requires charging between use.
uk_ua: Потрібує зарядки між використаннями.

source: Requires destruction of a Nightsphere
uk_ua: Потребує знищення Нічносфери

source: Requires frying pan or pot full of clean water.
uk_ua: Вимагає сковороду або каструлю, наповнену чистою водою.

source: Requires hacking
uk_ua: Потребує Злом

source: Requires high-intensity chemical burn
uk_ua: Потребує інтенсивного хімічного спалення

source: Requires power.
uk_ua: Потребує живлення.

source: Requires screwdriver to package.
uk_ua: Для пакування потрібна викрутка.

source: Requires server admin or moderator
uk_ua: Потребує адміністратора або модератора

source: Requires {item}
uk_ua: Потребує {item}

source: Research Director
uk_ua: Директор з Досліджень

source: Research on live subjects has taught you everything about the human body, especially injuries, harm and ailments.
uk_ua: Дослідження живих створінь навчило тебе всього про людське тіло, особливо про травми, пошкодження та хвороби.

source: Reservoir Growth
uk_ua: Резервуарний Наріст

source: Reset Character
uk_ua: Скинути Персонажа

source: Reset Keybinds
uk_ua: Скинути Прив'язки Клавіш

source: Reset Sandbox Settings
uk_ua: Скинути Налаштування Пісочниці

source: Reset Tutorial Popups
uk_ua: Скинути Навчальні Підказки

source: Reset all settings
uk_ua: Скинути всі налаштування

source: Reset complete.
uk_ua: Скидання завершено.

source: Reset the Security System
uk_ua: Скиньте Систему Безпеки

source: Reset to default
uk_ua: Скинути до загальних

source: Residence Sector
uk_ua: Житловий Сектор

source: Resourceful researcher and hardened survivor.
uk_ua: Винахідлива дослідниця та загартована виживальниця.

source: Resources & Sub-Components
uk_ua: Ресурси та Підкомпоненти

source: Resting
uk_ua: Відпочинок

source: Resting (sitting on chair or floor) within 8 meters of other resting scientists doubles the resting rate.
uk_ua: Відпочинок (сидіння на стільці або підлозі) поруч з іншими науковцями (у радіусі 8 м) подвоює швидкість відпочинку..

source: Resting Poorly
uk_ua: Поганий Відпочинок

source: Restless Sleeper
uk_ua: Тривожний Сплюх

source: Restore Backup
uk_ua: Відновити Резервну Копію

source: Resume
uk_ua: Продовжити

source: Retinal Scanner
uk_ua: Сканер Сітківки Ока

source: Reveal your location to other scientists
uk_ua: Передати свої координати колегам

source: Right, I'm taking the tablets too.
uk_ua: Так, я теж приймаю таблетки.

source: Right, well, another time, maybe.
uk_ua: Добре, ну, іншим разом, мабуть.

source: Rise
uk_ua: Вершина

source: Robot Charging Pad
uk_ua: Зарядний Майданчик для Робота

source: Robot Oil
uk_ua: Роботична Олія

source: Rocket
uk_ua: Ракета

source: Rocket Launcher
uk_ua: Ракетна Установка

source: Rockets can be manually detonated mid-flight when guided.
uk_ua: Ракети можна підривати вручну під час польоту за допомогою наведення.

source: Romag Shotgun
uk_ua: Дробовик Ромага

source: Rope Plant
uk_ua: Канатна Росилна

source: Rope Plant Seed
uk_ua: Насіння Рослини-мотузки

source: Rotary Pump
uk_ua: Роторний Насос

source: Rotate to change focus.
uk_ua: Поверніть, щоб змінити фокусування.

source: Rotten Fish
uk_ua: Гнила Риба

source: Rotten Food
uk_ua: Гнила Їжа

source: Rounds
uk_ua: Набої

source: Rubber Band Ball
uk_ua: М'яч із Гумової Стрічки

source: Rug (Mat)
uk_ua: Килимок

source: Rug (Oval)
uk_ua: Килим (Овальний)

source: Rug (Rectangular)
uk_ua: Килим (Прямокутний)

source: Rug (Square)
uk_ua: Килим (Квадратний)

source: Run Synchrotron Test
uk_ua: Виконати Тестування Синхротрона

source: SAVE
uk_ua: ЗБЕРЕГТИ

source: SAVE CORRUPTED
uk_ua: ЗБЕРЕЖЕННЯ ПОШКОДЖЕНО

source: SCIENTIST!
uk_ua: ВЧЕНИЙ!

source: SCRAP ITEM
uk_ua: РОЗІБРАТИ ПРЕДМЕТ

source: SEARCHING
uk_ua: ПОШУК

source: SECRET PROJECTS
uk_ua: СЕКРЕТНІ ПРОЄКТИ

source: SELECT A POSE
uk_ua: ВИБЕРІТЬ ПОЗУ

source: SELECT BACKGROUND SCENE
uk_ua: ВИБЕРІТЬ СЦЕНУ ФОНУ

source: SELECT RESPAWN POINT
uk_ua: ВИБЕРІТЬ ТОЧКУ ВІДРОДЖЕННЯ

source: SERVER
uk_ua: СЕРВЕР

source: SERVER CONSOLE
uk_ua: КОНСОЛЬ СЕРВЕРА

source: SERVER PROFILE
uk_ua: ПРОФІЛЬ СЕРВЕРА

source: SHOOTERS
uk_ua: СТРІЛЬЦІ

source: SHOW BENCH RECIPES
uk_ua: ПАКАЗАТИ РЕЦЕПТИ ВЕРСТАКА

source: SHOW UNAVAILABLE
uk_ua: ПОКАЗ НЕДОСТУПНІ

source: SKIN ALBEDO
uk_ua: РЕФРАКЦІЯ ШКІРИ

source: SORT
uk_ua: СОРТУВАТИ

source: SORT: NAME
uk_ua: СОРТУВАННЯ: ІМ'Я

source: SORT: TYPE
uk_ua: СОРТУВАННЯ: ТИП

source: SORT: WEIGHT
uk_ua: СОРТУВАННЯ: ВАГА

source: SOUP RECIPES
uk_ua: РЕЦЕПТИ СУПІВ

source: SPEAKER
uk_ua: ДОПОВІДАЧ

source: SPLIT ITEM STACK
uk_ua: РОЗДІЛИТИ СТОС ПРЕДМЕТІВ

source: STARTING POINTS
uk_ua: СТАРТОВІ БАЛИ

source: STATISTICS
uk_ua: СТАТИСТИКА

source: STATUS
uk_ua: СТАТУС

source: STEAM CLOUD CONFLICT
uk_ua: КОНФЛІКТ ХМАРИ STEAM

source: STORE ALL
uk_ua: ПОМІСТИТИ ВСЕ

source: STORE ALL OF SAME TYPE
uk_ua: ПОМІСТИТИ ВСЕ ОДНОТИПНЕ

source: STORY PROGRESS
uk_ua: ПРОГРЕС СЮЖЕТУ

source: SURFACE ELEVATOR
uk_ua: ЛІФТ НА ПОВЕРХНЮ

source: SURVIVORS?
uk_ua: ХТО ЗАЛИШИВСЯ В ЖИВИХ?

source: SUV
uk_ua: Позашляховик

source: SUV Cargo
uk_ua: Багаж Позашляховика

source: SWAMP WITCH
uk_ua: БОЛОТНА ВІДЬМА

source: SWIM GOOD
uk_ua: ПЛАВАЙ ДОБРЕ

source: Said they were actually really easy.
uk_ua: Каже, що готувати їх насправді простіше простого.

source: Salt
uk_ua: Сіль

source: Salt Rock
uk_ua: Кристал Солі

source: Saltz
uk_ua: Соленки

source: Sarah Frake
uk_ua: Сара Фрейк

source: Save Changes
uk_ua: Зберегти Зміни

source: Save Preset
uk_ua: Зберегти Пресет

source: Save already exists with the same world name
uk_ua: Збереження з такою назвою вже існує

source: Saving {Level} ...
uk_ua: Збереження {Level} ...

source: Saw a buncha eggheads heading to the Silos on Level 3 earlier.
uk_ua: Бачив раніше групку розумників, що шкандибали до силосних шахт на 3-ому Рівні.

source: Science isn't good or evil, it's just ... science.
uk_ua: Наука не буває доброю чи злою, це просто ... наука.

source: Sconce Lamp
uk_ua: Настінний Світильник

source: Scrap Important Item?
uk_ua: Утилізувати Важливий Предмет?

source: Scrapshot
uk_ua: Брухтостріл

source: Scrapshot Ammo
uk_ua: Набої Брухтострілу

source: Scrapshot FL
uk_ua: Брухтостріл (Ліхтарик)

source: Screwdriver
uk_ua: Викрутка

source: Search Servers...
uk_ua: Пошук Серверів...

source: Search failed
uk_ua: Пошук провалився

source: Search failed (reason: you are offline)
uk_ua: Пошук провалився, тому що ви не в мережі

source: Search for Dedicated Servers
uk_ua: Пошук Виділених Серверів

source: Search for Player Hosted Servers
uk_ua: Пошук Серверів, Розміщених Гравцями

source: Searching Internet
uk_ua: Пошук в Інтернеті

source: Searching LAN
uk_ua: Пошук LAN

source: Searching Lobby Code...
uk_ua: Пошук Коду Лобі...

source: Security Arm Guards
uk_ua: Нарукавники Охоронця

source: Security Bot
uk_ua: Робот-охоронець

source: Security Bot CPU
uk_ua: Процесор Робота-охоронця

source: Security Bot Figurine
uk_ua: Фігурка Робота-охоронця

source: Security Bots typically hibernate in these pods, but it's not here now.
uk_ua: Роботи-охоронці зазвичай впадають у гібернацію у цих капсулах, але наразі його немає.

source: Security Cap
uk_ua: Кашкет Охоронця

source: Security Helmet
uk_ua: Шолом Охоронця

source: Security Leg Protectors
uk_ua: Поножі Охоронця

source: Security Officer
uk_ua: Офіцер Безпеки

source: Security Pack
uk_ua: Наплічник Охоронця

source: Security Pistol
uk_ua: Пістолет Охоронця

source: Security Pistol FL
uk_ua: Пістолет Охоронця (Ліхтарик)

source: Security Robot
uk_ua: Робот-охоронець

source: Security Sector
uk_ua: Оборонний Сектор

source: Security Vest
uk_ua: Жилет Охоронця

source: Sedentary Lifestyle
uk_ua: Сидячий Спосіб Життя

source: Select Facility Save
uk_ua: Виберіть Збереження Комплексу

source: Select World Save
uk_ua: Виберіть Збереження Світу

source: Select how your main objective is displayed on your HUD
uk_ua: Виберіть, як головна ціль відображатиметься на HUD

source: Self Defense
uk_ua: Самооборона

source: Send data to help the developers improve the game
uk_ua: Надсилати дані, щоб допомогти розробникам покращити гру

source: Senior Data Scientist
uk_ua: Фахівець з Аналізу Даних

source: Senior Hydroplant Manager
uk_ua: Старший Менеджер Гідростанції

source: Senior Researcher
uk_ua: Старший Дослідник

source: Sensor
uk_ua: Датчик

source: Sensory Overload
uk_ua: Сенсорне Перевантаження

source: Seriously?
uk_ua: Серйозно?

source: Server Browser Offline
uk_ua: Браузер Серверів Офлайн

source: Server Name
uk_ua: Ім'я Сервера

source: Server has crossplay enabled.
uk_ua: На Сервері Увімкнено Міжплатформну Гру

source: Serving Seconds
uk_ua: Добавка

source: Set Bonus: {1} - {2}
uk_ua: Бонус Набору: {1} - {2}

source: Set the default horizontal field of view of your camera.
uk_ua: Встановіть горизонтальне поле зору камери за замовчуванням.

source: Settings
uk_ua: Налаштування

source: Severe Bleeding
uk_ua: Сильна Кровотеча

source: Severe Hypothermia
uk_ua: Сильна Гіпотермія

source: Shade
uk_ua: Тінь

source: Shadowberry Plant
uk_ua: Рослина Тіньової Ягоди

source: Shadowgate
uk_ua: Тіньові Ворота

source: Share Recipe
uk_ua: Поділитися рецептом

source: Sharp
uk_ua: Різальних

source: Sharp Melee
uk_ua: Різальна Зброя

source: Sharp Throwing
uk_ua: Колюче Метання

source: Sharp Weapon
uk_ua: Різальна Зброя

source: She has a theory that the lower entropy on this side makes their biochemistry more potent.
uk_ua: У неї є теорія, що низька ентропія з цього боку робить їхню біохімію потужнішою.

source: She suggested the low entropy of A2 could, theoretically, encourage metamorphic lifecycles.
uk_ua: Вона припустила, що низька ентропія A2 теоретично може сприяти метаморфічним життєвим циклам.

source: She went away and rigged up a kind of trap that holds the little critters in place.
uk_ua: Вона пішла і влаштувала щось на кшталт пастки, яка утримує цих маленьких створінь на місці.

source: Shed some light on the subject.
uk_ua: Висвітимо деякі питання.

source: Shielded Slot
uk_ua: Антирадіаційна Комірка

source: Shirt Color
uk_ua: Колір сорочки

source: Shiv
uk_ua: Швайка

source: Shoes
uk_ua: Взуття

source: Shopping District
uk_ua: Торговельний Район

source: Shorter Hold Interaction
uk_ua: Коротша взаємодія утримування

source: Should be able to hack Clearance Level 1 keypads.
uk_ua: Здатний зламувати кодові панелі 1-го рівня доступу.
